@include('user.inc.headersource')
<!--=============================responsive menu bar start here======================================-->
@include('user.inc.responsive-menubar')
<!--=============================responsive menu bar end here======================================-->
@include('user.inc.menubar')
<!--============================================Menu Bar end here================================================-->
<!--Modal start Here-->
@include('user.inc.modal')
<!--Modal End Here-->

<div style="width:80%;margin: 50px auto;">
    <div class="row">
        <div class="col-sm-12">
            <div class="card">
                <div class="card-header">যেভাবে আপনি পন্য কিনবেনঃ</div>
                <div class="card-body">
                    <div class="sub-contents">
                        <p>১। আপনি যদি আমাদের নতুন অতিথি হয়ে থাকেন তাহলে যেকোন পণ্য কিনতে এখনই সাইন-আপ/রেজিস্ট্রেশন করুন।</p>
                        <p>২। আপনার নির্বাচিত পন্যটি কেনার জন্য পণ্যের ছবির উপরে ক্লিক করে অফারটির বিস্তারিত পাতায় গিয়ে ছবির পাশে ‘এখনি অর্ডার দিন’ এই বাটনে ক্লিক করুন।</p>
                        <p>৩। আপনি যদি একাধিক পন্য কিনতে চান তাহলে ‘কার্ট এ যোগ করুন’ এই বাটনে ক্লিক করে আপনার নির্বাচিত সকল পন্য একবারে অর্ডার করুন।</p>
                        <p>৪। যদি ইতোমধ্যেই আজকেরডিল এ আপনার একাউন্ট থেকে থাকে,তাহলে আপনার ইউজার নেম ও পাসওয়ার্ড দিয়ে সাইন ইন / লগইন করুন অথবা নতুন ক্রেতা হিসেবে সাইন-আপ/রেজিস্ট্রেশন করে আপনার নতুন একাউন্টের জন্য ইউজার নেম ও পাসওয়ার্ড তৈরি করুন।</p>
                        <p>৫। অনুগ্রহ করে ‘ডেলিভারী ও মুল্য পরিশোধ প্রক্রিয়া’ অংশে যে যে তথ্য চাওয়া হয়েছে সেগুলো সঠিকভাবে প্রদান করুন। মনে রাখবেন আপনার প্রদানকৃত সঠিক তথ্য আপনার পন্যের ডেলিভারী প্রক্রিয়াকে ত্বরান্বিত করবে।</p>
                        <p>৬। এরপরে আপনি পরবর্তী ধাপে যেতে ‘পরবর্তী ধাপ’ বাটনে ক্লিক করুন।</p>
                        <p>৭। পরবর্তী ধাপে গিয়ে আপনার অর্ডারটির সার-সংক্ষেপ পুনরায় চেক করুন ।</p>
                        <p>৮। সব কিছু সঠিক থাকলে ‘কনফার্ম করুন’।</p>
                        <p>৯। ২৪ ঘণ্টার মধ্যে  আমাদের প্রতিনিধি আপনার সাথে ফোনে যোগাযোগ করবে।</p>
                        <p>১০। যেকোন তথ্য সহায়তার জন্য ফোন করুন – ০৯৬৩৮০০০৭৭৭ (সকাল ৯টা থেকে রাত ১১ টার মধ্যে)।</p>
                        <p>১১। এছাড়াও সরাসরি ফোনে অর্ডার দিন – ০৯৬৩৮০০০৭৭৭।</p>
                        <p>১২। ইচ্ছেলিস্ট এর মাধ্যমে আপনি বিভিন্ন অর্ডার নির্বাচিত করে রাখতে পারবেন যা আপনি পরবর্তীতে কিনতে পারেন। </p>
                    </div>
                </div>
                <iframe style="width: 70%;margin: 0 auto;height: 400px;" width="50%" height="350" src="https://www.youtube.com/embed/Unuhp8B_xV4" frameborder="0" allow="accelerometer; autoplay; encrypted-media; gyroscope; picture-in-picture" allowfullscreen>
                    
                </iframe>
                <!--<div class="card-footer">Footer</div>-->
            </div>
        </div>
    </div>
</div>

@include('user.inc.live chat box')
<!-- ========================================== Footer Bar Bellow Here================================================= -->
@include('user.inc.footer')